[
  {
    "title": "【 活動辦法 】",
    "content": [
      "2024年11月25日起至2025年1月14日止，凡於各大官方通路購買呂、魅尚萱、一理潤產品消費總額滿$399，即可抽「韓國首爾雙人來回機票」及各品牌熱銷商品！每張發票僅限登錄一次獎項不累贈 ，敬請把握機會！"
    ]
  },
  {
    "title": "【 活動時間 】",
    "content": ["參與活動之有效發票與發票上傳與系統結算日期為：2024年11月25日起至2025年1月14日止"]
  },
  {
    "title": "【 活動獎品 】",
    "content": [
      "1.韓亞航空首爾來回雙人機票3名（雙人機票價值$14,600，總價值$43,800)",
      "2.強韌蘊髮明星重磅組 共3名",
      "（含呂 強韌蘊髮洗髮精(女性專用)*1+呂 強韌蘊髮養護髮膜*1，每組價值$1,398）",
      "3.SPA級香氛療癒組 共5名",
      "（含呂 髮根強韌香氛洗髮精 濟州微風*1+呂 髮根強韌香氛髮膜 濟州微風*1，每組價值$999）",
      "4.完美終結稻草髮組 共5名",
      "（含魅尚萱 完美修護護髮精油 80ml*1，每組價值$399)",
      "5.神經醯胺煥膚洗護組 共5名",
      "（含一理潤神經醯胺溫和全效沐浴露*1+一理潤神經醯胺舒敏集中修護霜*1，每組價值$1,450)"
    ]
  },
  {
    "title": "【 抽獎時間 】",
    "content": [
      "將於 2025年1月25日，自符合抽獎資格者中抽出所有獎項幸運得主，抽獎作業完成後，將同步以個資保護的方式，於 2025年1月30日公告得獎名單於 呂、魅尚萱、一理潤官方臉書。活動小組將透過 Email/電話進行得獎通知，得獎者須依得獎通知函內指定兌獎期限，逾期視為放棄得獎資格。"
    ]
  },
  {
    "title": "【 發票登錄辦法 】：請務必詳閱以下活動機制",
    "content": [
      "本活動由呂、魅尚萱、一理潤共同舉辦，韓亞航空機票贊助，參加本活動者應詳細閱讀本活動辦法，並於參加本活動時視為均同意相關活動辦法與注意事項等說明。如有違反，主辦單位得取消其參加或兌換資格，並對於任何以詐騙行動或其他足以破壞本活動之個人，主辦單位保留對其之法律追訴權。"
    ]
  },
  {
    "title": "【 發票登錄機制說明 】",
    "content": [
      "1.本活動有效發票係指於活動期間2024年11月25日起至2025年1月14日止所開立，發票明細需能清楚辨識購買的產品，所有發票審核及認定由主辦單位保留最終決定權。",
      "2.每張發票僅限登錄乙次，重覆登錄無效。",
      "3.韓亞航空機票得獎者，將由韓亞航空委託旅行社提供電子票券，後續將由電子票券方式發送。"
    ]
  },
  {
    "title": "【 個資法相關聲明 】",
    "content": [
      "依據個人資料保護法(以下稱個資法)向本活動參加者告知下列事項，參與本活動前請務必詳閱以下說明；於參加本  活動時，即視為瞭解並同意接受下列事項。",
      "1.蒐集個人資料公司：主辦單位、活動執行單位及其委託廠商(以下合稱本公司)",
      "2.蒐集之目的：辦理本次活動及作為後續相關程序之聯繫使用。",
      "3.個人資料之類別：包括姓名、身分證統一編號、聯絡方式等個人資料中之識別類(具體項目則如本活動參與頁面及活動辦法內所列事項)。",
      "4.個人資料利用之期間、地區、對象及方式：",
      "☉期間：個人資料蒐集之特定目的存續期間、依相關法令或契約約定之保存期限，或本公司為執行業務或前述蒐集之目的所必需之保存期間。",
      "☉地區：本國、未受中央目的事業主管機關限制之國際傳輸個人資料之接收者所在地。",
      "☉對象：本公司、本公司委託執行廠商及執行本活動時之必要相關人員。",
      "☉方式：以自動化機器或其他非自動化之利用方式。",
      "5.依據個資法第三條規定，本活動參加者瞭解，就其所提供之個人資料得行使下列權利：",
      "☉得向本公司查詢或請求閱覽、請求製給複製本，惟本公司依法得酌收必要成本費用。",
      "☉得向本公司請求補充或更正，惟依法本活動參加者應為適當之釋明。",
      "☉得向本公司請求停止蒐集、處理或利用以及請求刪除，惟依法本公司因執行職務或保存證據所必須者，得不依本活動參加者請求為之。",
      "☉不提供個人資料所致權益之影響：本活動參加者可自由選擇是否提供本公司其個人資料，若拒絕提供相關個人資料，則無法參與本活動；且經檢舉或本公司發現不足以確認本活動參加者的身分真實性或其他個人資料冒用、盜用、資料不實等情形，致本公司無法進行必要之確認作業，本公司有權暫時停止提供本活動相關服務，若有不便之處敬請見諒。",
      "☉活動參加者瞭解本公司上開告知事項，並已清楚瞭解本公司蒐集、處理及利用活動參加者個人資料之目的及用途，並同意本公司於上開告知事項範圍內，得蒐集、處理、國際傳遞及利用活動參加者資料。",
      "",
      "活動參加者在依本活動辦法之活動參加方式參與活動時，即表示您已充分閱讀、瞭解並同意遵守上述個資法告知事項，並同意將個人資料提供本次活動參與蒐集目的範圍之用途。",
      "",
      "主辦單位將依填寫之個人資料將獎品以郵寄遞送至參與人指定地點，若不提供活動所需之相關資料，將無法完成獎品寄送。"
    ]
  }
]
